{
  "data": [
    {
      "order": 1,
      "articles": [
        {
          "author": "Dimitri Cracker",
          "title": "Le Président m'a menti",
          "subtitle": "Je suis furieux.",
          "message": [
            "Le nouveau coach du Pastis FC en conférence de presse d'après match a vivement critiqué le président de son club.",
            "\"Je suis furieux. Je n’ai pas le mots. Mon president me promet carte blanche sur le mercato et je me retrouve avec un effectif sans veritable gardien de metier. Et vla ti pas qu’ca nous coute deux points.",
            "",
            "La periode des transferts n’est pas termine mais si nous ne vendons pas, qu’est ce que j’ai ? Deux pains et trois cacahuètes. \"",
            "Il est cependant resté très courtois en parlant du prochain match:\"Bravo a l’equipe adverse, on va s’accrocher de notre côté.\""
          ]
        },
        {
          "author": "Fabien Pelouse",
          "title": "Sans ces 2 buts, on aurait gagné le match !",
          "subtitle": "Ce résultat est tout sauf une bonne nouvelle pour nous",
          "message": [
            "Le coach de l'ingénieuse équipe Doubles Names nous en a dit un peu plus sur ce qu'il pensait du match: ",
            "",
            "\"Ce résultat est tout sauf une bonne nouvelle pour nous, on a perdu contre des concurrents directs à la relégation, c’était un match à 6 points, il ne fallait pas le perdre.",
            "",
            "Malheureusement la diarrhée aiguë de Fajr nous a mis dans une position fâcheuse, nous avons dû adapter nos plans de la meilleure façon possible et faire appel à notre plus grand remplaçant: Rotaldo, nouvelle pépite Brésilienne en provenance de Santos.",
            "",
            "Sans les deux buts qu’on se prend on n’aurait pas perdu ce match. Félicitation encore à l’équipe de Grand père Lou Soccer, on donnera tout sur le match retour.",
            "",
            "On va devoir vite réagir contre le PSM, qui était forte impressionnante tout le w-e et faire attention à leur pépite Nolan Roux.\""
          ]
        },
        {
          "author": "Seb Pavard",
          "title": "Le Coach des GPL heureux",
          "subtitle": "Je suis satisfait d’avoir su faire la différence sans l’aide de l’arbitre",
          "message": [
            "\"Je salue l’audace du coach de « Double Names », ça a été un match serré après je pense que mon équipe est encore en rodage mais je suis satisfait d’avoir su faire la différence sans l’aide de l’arbitre",
            "",
            "Par ailleurs, je suis vraiment content que dans l’autre match de cette ligue les deux équipes se soient neutralisées\""
          ]
        },
        {
          "author": "Bixente Lizaramou",
          "title": "Furieux contre son attaquant",
          "subtitle": "Peut-être que Demarconnay aurait du éviter les 4 canettes de Tourtel à la mi-temps",
          "message": [
            "\"Après une première période sans soucis, on a senti que la mentale était retombée après la sortie des vestiaires… Peut-être que Demarconnay aurait du éviter les 4 canettes de Tourtel à la mi-temps, ce qui aurait évité sa descente d’organe et ce petit pont fomenté par Wissa…",
            "",
            "On peut tout de même être content de notre prestation qui nous rappelle que rien n’est joué avant le  le coup de sifflet final.",
            "Notre défense semble solide, notre attaque tout autant, je pense que l’on a toutes nos chances pour charbonner et faire monter la vapeur dans la locomotive de la victoire.",
            "",
            "J’espère que l’ASM Double Names saura préparer son effectif un peu mieux que pour son précédent match… Son sponsor Kleenex pourra quoi qu’il arrive éviter les effluves de larmes qui couleront sur leurs joueurs."
          ]
        }
      ]
    }
  ]
}
