{
  "data": [
    {
      "order": 1,
      "articles": [
        {
          "author": "Dimitri Cracker",
          "title": "Le Président m'a menti",
          "subtitle": "Je suis furieux.",
          "message": [
            "Le nouveau coach du Pastis FC en conférence de presse d'après match a vivement critiqué le président de son club.",
            "\"Je suis furieux. Je n’ai pas le mots. Mon president me promet carte blanche sur le mercato et je me retrouve avec un effectif sans veritable gardien de metier. Et vla ti pas qu’ca nous coute deux points.",
            "",
            "La periode des transferts n’est pas termine mais si nous ne vendons pas, qu’est ce que j’ai ? Deux pains et trois cacahuètes. \"",
            "Il est cependant resté très courtois en parlant du prochain match:\"Bravo a l’equipe adverse, on va s’accrocher de notre côté.\""
          ]
        },
        {
          "author": "Fabien Pelouse",
          "title": "Sans ces 2 buts, on aurait gagné le match !",
          "subtitle": "Ce résultat est tout sauf une bonne nouvelle pour nous",
          "message": [
            "Le coach de l'ingénieuse équipe Doubles Names nous en a dit un peu plus sur ce qu'il pensait du match: ",
            "",
            "\"Ce résultat est tout sauf une bonne nouvelle pour nous, on a perdu contre des concurrents directs à la relégation, c’était un match à 6 points, il ne fallait pas le perdre.",
            "",
            "Malheureusement la diarrhée aiguë de Fajr nous a mis dans une position fâcheuse, nous avons dû adapter nos plans de la meilleure façon possible et faire appel à notre plus grand remplaçant: Rotaldo, nouvelle pépite Brésilienne en provenance de Santos.",
            "",
            "Sans les deux buts qu’on se prend on n’aurait pas perdu ce match. Félicitation encore à l’équipe de Grand père Lou Soccer, on donnera tout sur le match retour.",
            "",
            "On va devoir vite réagir contre le PSM, qui était forte impressionnante tout le w-e et faire attention à leur pépite Nolan Roux.\""
          ]
        },
        {
          "author": "Seb Pavard",
          "title": "Le Coach des GPL heureux",
          "subtitle": "Je suis satisfait d’avoir su faire la différence sans l’aide de l’arbitre",
          "message": [
            "\"Je salue l’audace du coach de « Double Names », ça a été un match serré après je pense que mon équipe est encore en rodage mais je suis satisfait d’avoir su faire la différence sans l’aide de l’arbitre",
            "",
            "Par ailleurs, je suis vraiment content que dans l’autre match de cette ligue les deux équipes se soient neutralisées\""
          ]
        },
        {
          "author": "Bixente Lizaramou",
          "title": "Furieux contre son attaquant",
          "subtitle": "Peut-être que Demarconnay aurait du éviter les 4 canettes de Tourtel à la mi-temps",
          "message": [
            "\"Après une première période sans soucis, on a senti que la mentale était retombée après la sortie des vestiaires… Peut-être que Demarconnay aurait du éviter les 4 canettes de Tourtel à la mi-temps, ce qui aurait évité sa descente d’organe et ce petit pont fomenté par Wissa…",
            "",
            "On peut tout de même être content de notre prestation qui nous rappelle que rien n’est joué avant le  le coup de sifflet final.",
            "Notre défense semble solide, notre attaque tout autant, je pense que l’on a toutes nos chances pour charbonner et faire monter la vapeur dans la locomotive de la victoire.",
            "",
            "J’espère que l’ASM Double Names saura préparer son effectif un peu mieux que pour son précédent match… Son sponsor Kleenex pourra quoi qu’il arrive éviter les effluves de larmes qui couleront sur leurs joueurs."
          ]
        }
      ]
    },
    {
      "order": 2,
      "articles": [
        {
          "author": "Bigorneau Macbernick",
          "title": "Tout simplement HONTEUX !",
          "subtitle":"On voit le résultat sur le terrain, ce genre de conduite se paye cash !",
          "message": [
            "\"Tout simplement honteux ! Mon équipe a proposé un jeu d’une pauvreté honteuse ! J’avais pourtant donné des consignes claires et précises : casser des gueules en toute tranquillité.\" nous a affirmé coach Tonio du GPL",
            "Affirmant que ses joueurs avaient été trop \"tendres\" et de n'avoir pas suivi ses consignes, le selectionneur du Grand Père Lou a subit une sévère correction ce weekend face à son rival de toujours coach Max.",
            "",
            "\"Je soupçonne une sortie tardive au « Bunker » dans le centre-ville !\" a même avancé le coach agacé.",
            "Clairvoyant, le coach Tonio prend conscience que ses joueurs n'ont pas été à la hauteur de leurs réputation et espère qu'ils vont avoir leurs sursaut d'orgueil : \"On voit le résultat sur le terrain, ce genre de conduite se paye cash !\"",
            "",
            "\"Je voudrais rassurer mes supporters, notamment Gilles LeTennis, il va y avoir une responsabilisation de l’ensemble des joueurs cette semaine\", a tenu à rassurer le coach des Grand Père Lou Football club tout en annonçant l'arrivée de \"R.Virenque\", en tant que nouveau preparateur physique de confiance de l'équipe.",
            
            "Pour finir, le coach a voulu « lâcher un petit 16 de Laouiny» : \"On a fumé un keuf, c’est l’aïd\"",
            "",
            "C'est sur ces grands mots pleins d'espoirs que le coach Tonio s'est éclipsé après avoir lâché son micro de toute sa hauteur sur la scène..."
          ]
        },
        {
          "author": "Marseille les Deux saillies",
          "title": "Si près du but...",
          "subtitle": "Écoeuré.",
          "message": [
              "\"L'équipe avait beau être là, et l'adversaire quasi absent, nous n'avons pas réussi à concrétiser...\" Nous a lâché Richard Yujekok, les larmes aux yeux...",
              "",
              "C'est à nouveau un match nul pour les joueurs du Paris Sportif Monaco, après un dernier jour de matchs plein de surprises. D'abord la grande forme de Touré, Milieu de Troyes qui, après revisionnage du match, méritait bel et bien un but qu'il réclamait haut et fort sur le terrain.",
              "",
              "\"Encore une fois, le couteau est dans mon dos, sans que je sâche qui blâmer...\" a réagi M.Yujekok, entraîneur du PSM.",
              "",
              "L'équipe du rocher de l'Île de France a encore besoin d'un peu de rôdage pour espérer faire trembler ses adversaires, en effet l'attaque médiocre et la défense catastrophique dont a fait preuve l'équipe montre qu'il y a encore",
              "de la place à l'amélioration. \"On a pas encore brillé, mais l'étoile arrive bientôt sur la maillot\" nous a lancé \"Demarconnay\" gardien capital du PSM qui n'a rien arrêté du Week-End...",
              "",
              "La prochaine rencontre du PSM contre le Grand Père Lou Football Club permettra peut-être de faire jouer les nouveaux arrivants de fin de mercato et enfin renverser la vapeur..."
          ]
        },
        {
          "author": "Stéphane Dugarry",
          "title": "On se sabote encore une fois!",
          "subtitle": "On va devoir réagir au plus vite",
          "message": [
              "La star montante des entraineurs nous a encore gratiné de quelques perles pendant sa conférence de presse: ",
              "",
              "\"Dépité, je suis dépité, on avait le match en main, tout était réuni pour qu'on gagne... Je ne comprend toujours pas pourquoi Rotaldo a voulu tenter un tel geste à la 95ème minute.",
              "",
              "Oui, une retournée accrobatique c'est jolie, mais quand c'est dans votre propre but, excusez-moi mais ça trou le cul. Peut-être avait-il encore abusé du Macumba & son bar illimité. Je lui poserai la question à l'entrainement demain. Une soirée trop arrosée qui nous coûte malheureusement 2 points cruciaux.",
              "",
              "On a vu du très beau football au niveau de notre milieu de terrain, qui est un des plus compétitifs de France & de Navarre. Mais malheureusement les autres secteurs pêchent, l'adversaire a su en profiter.",
              "",
              "Je tiens quand même à féliciter le Paris Sportif Monaco qui a joué le coup à fond et qui a été présent dans ce derby.",
              "",
              "On devrait débloquer des fonds dans les jours à venir pour pouvoir relancer notre mercato défensif qui a en grand besoin. J'espère que tout sera bouclé avant notre prochain match contre la 1ère équipe de la ligue.\""
          ]
        },
        {
          "author": "Stephane Charbonnier",
          "title": "Notre unique but : rouler sur cette ligue.",
          "subtitle": "Le GPL ? C’est un club faible...",
          "message": [
            "Enfin le 11 du PFC ont montré leurs vrai jour à travers une symphonie de buts ce Weekend. Le coach Max le sait, il est en bonne voie pour devenir le leader en tête de cette ligue où tous les coups sont permis.",
            "",
            "L'objectif est clair : filer vers la victoire avec panache \"Notre unique but cette saison c’est de rouler sur cette ligue. Et cela commence par écraser  le grand pere Lou soccer club.\" s'est fendu le sélectionneur victorieux en bombant le torse.",
            "",
            "Il faut dire que la bataille fait rage entre les deux sélectionneurs, qui semblent avoir mal digéré d'avoir été dans le ventre mou du classement l'an dernier...",
            "",
            "Le coach du Pastis FC a précisé aussi ses problèmes de gardien avec \"le traître de Perreira Lage\" qui quitte le club juste après sa signature en période d'essai avec ses tickets resto",
            "",
            "Le sélectionneur a terminé sur une note toujours aussi cinglante, disant avancer avec sérénité pour \"botter les fesses des doubles Names.\"..."
          ]
        }
      ]
    }
  ]
}



